<template>
  <div class="about">
    <v-container>
      <v-row>
        <v-col>
          <h1 class="text-center">Торты на заказ!</h1>
        </v-col>
      </v-row>
      <hr class="my-5" />
      <v-row>
        <v-col>
          <p>
            Согласитесь, на магазинных полках вы едва ли найдете торт, который
            мог бы по праву заслужить центральное место на вашем празднике. Я,
            как профессионал - кондитер отношусь к этому лакомству как к
            произведению искусства.
          </p>
          <p>
            Я создаю уникальные шедевры - торты на заказ, запоминающиеся
            виновнику торжества и гостям.
          </p>
          <h2 class="text-center">Кондитерское оригинальное искусство</h2>
          <p>
            Свадебная церемония, грандиозный юбилей, день рождения ребенка – все
            это замечательные поводы заказать торт у меня!
          </p>
          <p>
            Я предлагаю великолепный выбор вкуснейших и полезных тортов на заказ
            для праздничного мероприятия. Кроме стильного эксклюзивного дизайна
            отменный вкус гарантирован! Вы вправе выбрать наиболее подходящий
            вариант, предложенный в нашем каталоге: Свадебный; Детский;
            Праздничный; Корпоративный.
          </p>
          <p>
            Будьте уверены – ваш торт окажется лучшим! К созданию шедевра я
            подхожу очень ответственно и придумываю необычное оформление. Все
            фигуры для декорации выполняются только из натуральных ингредиентов
            – сахарная мастика, марципан, шоколад, свежие ягоды, паста для
            моделирования.
          </p>
          <p>
            Можете прислать эскиз, личные пожелания по дизайну и начинке, а я
            исполню вашу мечту! Вместе со мней вы создаете индивидуальный
            дизайн. Я придерживаюсь мнения, что за вкус и натуральность вовсе не
            обязательно платить дорого, поэтому предлагаю высококачественные
            торты на заказ по доступной стоимости!
          </p>
          <p>
            Нежные взбитые сливки, чизкейки, муссы, бисквиты, вкуснейшие начинки
            и пропитки, медовые и шоколадные коржи – все для вас! Закажите
            идеальный торт и сделайте свою жизнь насыщенней и ярче!
          </p>
        </v-col>
      </v-row>
    </v-container>
  </div>
</template>

<script lang="ts">
import {Component, Vue} from 'vue-property-decorator'

@Component({
  components: {}
})
export default class About extends Vue {}
</script>
