<template>
  <div class="about">
    <v-container>
      <v-row>
        <v-col>
          <h3>Торты на заказ!</h3>
          <p>
            Согласитесь, на магазинных полках вы едва ли найдете торт, который
            мог бы по праву заслужить центральное место на вашем празднике.
            Команда профессионалов кондитерской «Версаль» относится к этому
            лакомству как к произведению искусства. Они создают уникальные
            шедевры - торты на заказ, запоминающиеся виновнику торжества и
            гостям. Кондитерское оригинальное искусство Свадебная церемония,
            грандиозный юбилей, день рождения ребенка – все это замечательные
            поводы заказать торт в Москве от кондитеров «Версаля»! Мы предлагаем
            великолепный выбор вкуснейших и полезных тортов на заказ для
            праздничного мероприятия. Кроме стильного эксклюзивного дизайна
            отменный вкус гарантирован! Вы вправе выбрать наиболее подходящий
            вариант, предложенный в нашем каталоге: Свадебный; Детский;
            Праздничный; Корпоративный. Будьте уверены – ваш торт окажется
            лучшим! К созданию шедевра кондитеры подходят очень ответственно и
            придумывают необычное оформление. Все фигуры для декорации
            выполняются только из натуральных ингредиентов – сахарная мастика,
            марципан, шоколад, свежие ягоды, паста для моделирования. Как
            заказать действительно вкусный торт? Можно выбрать понравившийся
            вариант из каталога, где представлена коллекция настоящих
            бестселлеров по лучшим рецептам. Можете прислать эскиз, личные
            пожелания по дизайну и начинке, а наши мастера исполнят вашу мечту!
            Вместе с нашими кондитерами вы создаете индивидуальный дизайн. Мы
            придерживаемся мнения, что за вкус и натуральность вовсе не
            обязательно платить дорого, поэтому предлагаем высококачественные
            торты на заказ по доступной стоимости! Исполним сладкие капризы!
            Кондитеры-дизайнеры стильной кондитерской «Версаль» смогут воплотить
            любую вашу идею в жизнь! Нежные взбитые сливки, чизкейки, муссы,
            бисквиты, вкуснейшие начинки и пропитки, медовые и шоколадные коржи
            – все для вас! Закажите идеальный торт и сделайте свою жизнь
            насыщенней и ярче!
          </p></v-col
        >
      </v-row>
    </v-container>
  </div>
</template>

<script lang="ts">
import {Component, Vue} from 'vue-property-decorator'

@Component({
  components: {}
})
export default class About extends Vue {}
</script>
